/* Another ftpserver is already running! */
"AnotherFTPserverError" = "Ein anderer FTP-Server läuft bereits!";

/* XAMPP's FTP can not start while another ftpserver is using port 21. Please turn it off and try again. */
"AnotherFTPserverErrorDescription" = "XAMPP's FTP kann nicht starten, während ein anderer FTP-Server den Port 21 benutzt. Bitte schalte diesen aus.";

